"CUSTOM_DAILY_INTERVAL_FORMAT" = "Hver %u. dag";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Hver %u. uke";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Hver %u. uke på %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Hver uke på %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Ukedager";
"CUSTOM_WEEKLY_WEEKENDS" = "Helger";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Hver %u. måned";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Hver måned den %@.";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Hver %u. måned den %@.";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Hver måned, hver %@.";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Hver %u. måned, hver %@.";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Hvert %u. år i %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Hvert år i %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Hvert %u. år %@. %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Hvert år %@. %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Hvert %u. år";
"FIRST" = "første";
"SECOND" = "andre";
"THIRD" = "tredje";
"FOURTH" = "fjerde";
"LAST" = "siste";
"LAST_LIST_ITEM" = " og %@";
"LAST_SECOND_LIST_ITEM" = " og %@";
"1st" = "1.";
"2nd" = "2.";
"3rd" = "3.";
"4th" = "4.";
"5th" = "5.";
"6th" = "6.";
"7th" = "7.";
"8th" = "8.";
"9th" = "9.";
"10th" = "10.";
"11th" = "11.";
"12th" = "12.";
"13th" = "13.";
"14th" = "14.";
"15th" = "15.";
"16th" = "16.";
"17th" = "17.";
"18th" = "18.";
"19th" = "19.";
"20th" = "20.";
"21st" = "21.";
"22nd" = "22.";
"23rd" = "23.";
"24th" = "24.";
"25th" = "25.";
"26th" = "26.";
"27th" = "27.";
"28th" = "28.";
"29th" = "29.";
"30th" = "30.";
"31st" = "31.";

